const KYU2_WORDS = globalThis.KYU2_WORDS = {
  stage: "kyu2",
  in: ["xtu", "ltu", "kya", "sya", "tya", "nya", "hya", "mya", "rya", "zya", "pya", "ra-"],
  words: [
    "きゃく", "きゅうり", "きょう", "しゃしん", "しゅりけん", "しょくじ", "ちゃわん", "ちゅうもん", "ちょきん", "にゃんこ",
    "にゅうもん", "にょろり", "ひゃく", "ひゅうひゅう", "ひょうし", "みゃく", "みゅう", "みょうじ", "りゃく", "りゅう",
    "りょうり", "ぎゃく", "ぎゅうにゅう", "ぎょうざ", "じゃま", "じゅんび", "じょうず", "びゃくや", "びゅう", "びょういん",
    "はっぴゃく", "ぴゅう", "ぴょん", "がっこう", "きって", "いっしょ", "らーめん", "しゅぎょう"
  ],
  sentences: []
};
